[
  "dataview",
  "obsidian-dice-roller",
  "calendarium",
  "obsidian-5e-statblocks",
  "obsidian-leaflet-plugin",
  "table-editor-obsidian",
  "dbfolder",
  "templater-obsidian",
  "obsidian-custom-frames",
  "obsidian-git",
  "obsidian-admonition",
  "initiative-tracker",
  "obsidian-outliner",
  "folder-notes",
  "obsidian-view-mode-by-frontmatter",
  "new-tab-default-page",
  "obsidian-icon-folder",
  "image-converter",
  "image-window",
  "various-complements"
]