[
  "dataview",
  "obsidian-dice-roller",
  "calendarium",
  "obsidian-5e-statblocks",
  "obsidian-leaflet-plugin",
  "table-editor-obsidian",
  "dbfolder",
  "templater-obsidian",
  "obsidian-custom-frames",
  "obsidian-git",
  "copy-url-in-preview",
  "obsidian-admonition",
  "initiative-tracker"
]